taskt/Core/Automation/Commands/DataTableGroup/ADataTableCreateFromDataTableCommands.dot
digraph "ADataTableCreateFromDataTableCommands" {
"ADataTableCreateFromDataTableCommands" -> "ScriptCommand";
"ADataTableCreateFromDataTableCommands" -> "IDataTableCreateFromDataTableProperties";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
