taskt/Core/Automation/Commands/DataTableGroup/ADataTableCreateFromDataTableCommands.puml
@startuml
ADataTableCreateFromDataTableCommands --> ScriptCommand
ADataTableCreateFromDataTableCommands --> IDataTableCreateFromDataTableProperties
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
